{
  "narratorsScenes": [
    {
      "speeches": [
        "UM DIA SE PASSA"
      ]
    },
    {
      "speeches": [
        "VOCÊS VÃO ATÉ O CAMPO DE MORANGOS E COMEÇAM A ENCHER OS CESTOS"
      ]
    },
    {
      "speeches": [
        "SUA FILHA TENTA SE APROXIMAR DO COELHO, MAS ELE FOGE, ENTÃO ELA COMEÇA A PERSEGUI-LO"
      ]
    },
    {
      "speeches": [
        "VOCÊ VAI ATRÁS DELAS, PORÉM ELAS ESTÃO MUITO A FRENTE, NO MEIO DO CAMINHO VOCÊ SE DEPARA COM UM URSO"
      ]
    },
    {
      "speeches": [
        "AMBOS COMEÇAM A CORRER EM SUA BUSCA, QUANDO COMEÇAM A OUVIR PESSOAS CHORANDO, LOGO AVISTAM A MENINA INDO EM DIREÇÃO AOS SONS, POR FIM TODOS ACABAM POR CHEGAR À UMA ALDEIA ARRASADA.",
        "LOGO À FRENTE VOCÊS AVISTAM UMA MULHER E UMA CRIANÇA SENTADAS NO CHÃO CHORANDO LANA VAI DE ENCONTRO A ELES, CONVERSA E OFERECE MORANGOS A CRIANÇA, TENTANDO CONSOLÁ-LA."
      ]
    },
    {
      "speeches": [
        "A CRIANÇA ACEITA OS MORANGOS E SE ACALMA, A MULHER AGRADECE. LANA VOLTA AO SEU ENCONTRO, MALU SORRI PARA ELA E BEIJA-A NA TESTA."
      ]
    },
    {
      "speeches": [
        "VOCÊS CHEGAM NA VILA E AO ENTARDECER E SÃO RECEBIDOS PELO CASAL SCHIMIDT QUE OS CONVIDAM PARA JANTAR, ELES PERGUNTAM COMO FOI O DIA, VOCÊ FALA SOBRE IR AOS CAMPOS COLHER MORANGOS E DEPOIS MAIS RESERVADAMENTE MENCIONA O INCIDENTE NA VILA VIZINHA."
      ]
    },
    {
      "speeches": [
        "APESAR DE SUAS BOAS INTENÇÕES EM AJUDAR O GAROTO, VOCÊ SABE QUE NÃO TEM CONDIÇÕES DE MANTER MAIS UMA BOCA, MAS LEMBRA QUE SCHWARTZ, O FERREIRO, JÁ TEVE UM FILHO PORÉM O MESMO ADOECEU E MORREU LOGO NAS PRIMEIRAS SEMANAS APÓS O PARTO, DESDE ENTÃO ESSA FRUSTRAÇÃO IMPEDIU QUE ELE E SUA ESPOSA TENTASSEM NOVAMENTE, MAS VOCÊ ACHA QUE TALVEZ ELE ACEITE A CRIANÇA POR CAUSA DESSE DESEJO FRUSTRADO DE TER UM FILHO."
      ]
    },
    {
      "speeches": [
        "ELA SE REVOLTA E VAI EMBORA AO PASSO QUE VOCÊ ARRASTA SUA FILHA A CONTRAGOSTO, QUANDO CHEGAM NA VILA ELA FOGE E APÓS TER ATRAVESSADO O MERCADO VOCÊ NÃO CONSEGUE MAIS ENCONTRÁ-LA."
      ]
    },
    {
      "speeches": [
        "VOCÊ PONDERA UM POUCO SOBRE A SITUAÇÃO E NÃO ACHA JUSTO SALVAR SOMENTE O GAROTO E DEIXAR A MULHER PARA MORRER ALI, ENTÃO RESOLVE SALVAR AMBOS, COM MUITO CUSTO, VOCÊ E MALU CONSEGUEM AJUDÁ-LA A CAMINHAR PARA A VILA, O PASSO ARRASTADO FAZ COM QUE VOCÊS SE ALONGUEM, NO MEIO DO CAMINHO SE DEPARAM COM UM LOBO."
      ]
    },
    {
      "speeches": [
        "APÓS ESSA JORNADA DIFÍCIL, VOCÊS FINALMENTE CHEGAM À VILA, AO CHEGAR VOCÊS SÃO AVISTADOS POR VILMA, ELA PERGUNTA O QUE ACONTECEU COM A MULHER VISÍVELMENTE FERIDA, VOCÊS EXPLICAM A SITUAÇÃO E ELA OS CONVIDA PARA FICAREM EM SUA CASA, VOCÊ E SUA FAMÍLIA SÃO CONVIDADOS PARA JANTAR."
      ]
    },
    {
      "speeches": [
        "VOCÊ SE SENTE MAL POR SUA FILHA NÃO TER CONSEGUIDO APROVEITAR DOS MORANGOS NO DIA DE SEU ANIVERSÁRIO, ENTÃO DECIDE IR COM ELA ATÉ DONA GENOVEVA COMPRAR UMA GULOSEIMA, VOCÊS CAMINHAM CANDIDAMENTE PELA VILA ENQUANTO CONVERSAVAM TRIVIALIDADES ATÉ QUE CHEGAM À CASA DE DONA GENOVEVA.",
        "AO CHAMAREM POR ELA NOTAM ALGO ESTRANHO, O DOCE ENTUSIASMO DA VELHA SENHORA NÃO SE APRESENTA MAIS TÃO VÍVIDO. SUA FILHA, PREOCUPADA, LOGO INDAGA A RAZÃO DE TAL ESTADO, AO PASSO QUE A VELHA RESPONDE QUE SENTE UMA MOLÉSTIA RECORRENTE E DORES NAS COSTAS.",
        "VOCÊ A RECOMENDA IR VER O DRUIDA, MAS ELA DIZ QUE JÁ O FEZ, PORÉM ELE ESTÁ MUITO OCUPADO NO MOMENTO E NÃO PODERIA DAR CABO DISSO TÃO CEDO, NISSO SUA FILHA SAI CORRENDO PELA PORTA DIZENDO QUE ACHA QUE SABE COMO RESOLVER A SITUAÇÃO E JÁ VOLTA. MINUTOS DEPOIS ELA VOLTA COM BRAYAN, QUE ALÉM DE DRUIDA INICIADO, É SEU AMIGO E COMPANHEIRO DE TAVERNA.",
        "APESAR DE NÃO SER TÃO SÁBIO E CONFIANTE QUANTO DENZEL, ELE É CAPAZ DE IDENTIFICAR O PROBLEMA E A RESPECTIVA POÇÃO PARA REMEDIÁ-LO, O QUAL ELE CONSEGUE FAZER COM A AJUDA SUA E DE SUA FILHA. EM GRATIDÃO A ESSE GESTO GENOVEVA SERVE A VOCÊS UM PÃO DE FRUTAS, LEITE E MEL. FOI UM LONGO DIA, ENTÃO VOCÊ RESOLVE LEVAR SUA LANA PARA CASA DORMIR E ENTÃO IR COM BRAYAN DESCANSAR E SE DIVERTIR NA TAVERNA.",
        "O DESCANSO DURA POUCO, LOGO O LÍDER DA ALDEIA ADENTRA O LUGAR SEGUIDO DE MAIS HOMENS. QUANDO TODOS FINALMENTE SE DISPÕEM NA TAVERNA, O LÍDER INICIA UM COMUNICADO AOS HOMENS DA VILA,",
        "A INFORMAÇÃO DO ATAQUE À VILA VIZINHA CHEGOU AO SEU CONHECIMENTO, AO PASSO QUE ELE ENVIOU BATEDORES PARA INVESTIGAR MAIS A FUNDO, OS MESMOS DESCOBRIRAM QUE A VILA SOFRERA UM ATAQUE EM POUCOS DIAS, PORTANTO JÁ TRAMITA UM PLANO PARA INTERCEPTAR AS TROPAS NOS CAMPOS DE BLUMEN ANTES QUE ELAS CHEGUEM À VILA, PORTANTO, TODOS OS HOMENS DEVEM SE PREPARAR PARA A BATALHA QUE OCORRERÁ EM 2 DIAS, ATÔNITO COM A INFORMAÇÃO, VOCÊ NÃO SE SENTE MAIS DISPOSTO A CONTINUAR SUA FARRA, ENTÃO DECIDE QUE É MELHOR IR PARA CASA.",
        "NO OUTRO DIA VOCÊ ACORDA AFLITO AO PENSAR NA BATALHA DE AMANHÃ, O QUE NÃO PASSA DESPERCEBIDO POR SUA FILHA, LOGO ELA PERGUNTA O QUE HÁ DE ERRADO, MAS VOCÊ NÃO QUER PREOCUPÁ-LA COM UM ASSUNTO TÃO GRAVE, ENTÃO APENAS DIZ QUE AMANHÃ VOCÊ IRÁ COM OS OUTROS HOMENS DA VILA PARA OS CAMPOS DE BLUMEN."
      ]
    },
    {
      "speeches": [
        "ASSIM, VOCÊ A DEIXA EM CASA E VAI AO FERREIRO ORGANIZAR OS PREPARATIVOS PARA AMANHÃ, AO FIM DA TARDE, VOCÊ RETORNA PARA CASA. VOCÊ SE RECUPERA DE SEU DIA COM UMA SOPA TÃO INDIGESTA QUANDO A NOTÍCIA QUE LHE ATORMENTA.",
        "AO SE PREPARAR PARA POR SUA FILHA PARA DORMIR ELA O INTERROMPE."
      ]
    },
    {
      "speeches": [
        "COM ESSA PROMESSA VOCÊ E SUA FILHA TERMINAM O DIA E SE PÕEM A DORMIR.",
        "LOGO CEDO BATEM À SUA PORTA, É CHEGADA A HORA, VOCÊ SE RECOMPÕE DE UMA NOITE MAL DORMIDA E SE PREPARA PARA ESTE FATÍDICO DIA. MARCHANDO AFOITO, ATORMENTADO POR SUA MENTE, A SUA VISÃO DOS CAMPOS DE BLUMEN TE TRÁS UM INSTANTE DE SERENIDADE.",
        "OS BELOS LIJKS DA PAISAGEM PARECEM TE CONFORTAR DA INSANIDADE ONDE VOCÊ ESTÁ IMERSO, MAS TUDO ISSO É BREVE, LOGO BRENO, O LÍDER DA VILA E DAS TROPAS COMEÇA A DITAR SUAS ORDENS AOS HOMENS E COM ESSAS PALAVRAS COMEÇA ENTÃO A SE FORMAR O FRONTE DE BATALHA,",
        "TUDO PREPARADO PARA A EMBOSCADA, UMA FORMAÇÃO SÓLIDA PASSÍVEL DE DESMORALIZAR MUITAS TROPAS POR VOCÊ CONHECIDAS, SEUS OLHOS FITAM O HORIZONTE ENQUANTO BROTA EM VOCÊ UM ÍMPETO SANGUINÁRIO, MUITAS VIDAS DEPENDEM DESTA BATALHA, MUITAS MAIS QUE A SUA, A QUAL TALVEZ ATÉ SEJA A MENOS VALIOSA, MAS VOCÊ ESTÁ CERTO QUE DENTRE TODOS ESTES, LANA É SEM DÚVIDA A MAIS PRECIOSA, E VOCÊ DEVE FAZER O QUE FOR PRECISO POR ELA.",
        "SUA MENTE VOA EM CÓLERA E AFLIÇÃO ENQUANTO OBSERVA OS VERDES CAMPOS DE BLUMEN, A CALMARIA JÁ LEVANTA SUSPEITA NOS HOMENS, QUANDO, FINALMENTE SÃO AVISTADOS BATEDORES INIMIGOS. BRENO MOBILIZA AS TROPAS QUE PARTEM AO ATAQUE.",
        "A PERSEGUIÇÃO É INTENSA, NÃO SOMENTE PELO VIGOR DA CORRIDA, MAS TAMBÉM PELO TURBILHÃO QUE OCUPA SUA MENTE, MAS POR MAIS VIGOROSAMENTE QUE OS HOMENS CORRAM, O RITMO DOS CAVALOS DOS BATEDORES É IMPLACÁVEL PARA A INFANTARIA.",
        "SEUS VULTOS SE PERDENDO NO BOSQUE É A PRIMEIRA DERROTA DO DIA. BRENO RECOMPÕE OS SOLDADOS E APÓS MAIS UMA CALMARIA TORTURANTE, É DECIDIDO QUE OS HOMENS RETORNARÃO À VILA. VOCÊ SE DESVENCILHA PARA COLHER ALGUNS LIJKS E ENTÃO VOLTA PARA A FORMAÇÃO, MARCHANDO EM RETORNO AO LAR.",
        "AO FITAR SUA VILA NO HORIZONTE, VOCÊ PASSA A NÃO QUERER ACREDITAR NO QUÊ SEUS OLHOS VÊEM, IMAGENS QUE TE REMETEM À CENA DE DESOLAÇÃO DA DESGRAÇADA ARLENE."
      ]
    },
    {
    "speeches": [
        "MAS CONFORME A MARCHA AVANÇA, A REALIDADE CADA VEZ MAIS SE DEMONSTRA CONTRÁRIA AOS SEUS ANSEIOS. POR ENTRE A VILA, CADA PASSO É UM GOLPE LANCINANTE, CADA OLHAR UM ARREPENDIMENTO, MAS O VERDADEIRO INFERNO SE INICIA À PORTA DE SUA CASA."
      ]
    },
    {
      "speeches": [
        "VOCÊS ENCONTRAM BRAYAN TRATANDO OS FERIDOS COM UM SEMBLANTE DISTANTE, AO SER INDAGADO SOBRE SUA ANG ÚSTIA ELE FALA SOBRE COMO DENZEL FOI MORTO NO ATAQUE, COMO ESSA PERDA O IMPACTA, TANTO POR PERDER SEU MENTOR E AMIGO, QUANTO PELA DESESTABILIZAÇÃO DA ORGANIZAÇÃO DOS DRUIDAS",
        "FINALMENTE É CHEGADA A HORA DA CERIMÔNIA FINAL DE LANA. A TRISTEZA QUE INUNDA O AMBIENTE MAIS UMA VEZ SE TORNA PRESENTE EM VOCÊ, VER A TRISTEZA REFLETIDA EM SEUS CONTERRÂNEOS NESTE MOMENTO DIFÍCIL É UM AMARGO ALENTO, POIS APESAR DE FAZEREM CORO À SUA DOR, APROFUNDANDO SUA LAM ÚRIA, SE DAR CONTA DE QUE NÃO SE ESTÁ SOZINHO LHE TRÁS FORÇAS NESTE MOMENTO SINISTRO.",
        "OS DIAS SE PASSAM E A FALTA DE LANA FAZ CRESCER SUA RAIVA. VOCÊ REÚNE MALU E BRAYAN PARA EXPRESSAR SUAS IDEIAS COLÉRICAS."
      ]
    },
    {
      "speeches": [
        "VOCÊS TIRAM O RESTANTE DO DIA PARA DESCANSAR. NO DIA SEGUINTE, APÓS TODOS DELIBERAREM SOBRE A QUEM RECORRER, FICA DECIDIDO PEDIR AUXÍLIO DA VILA ESTAOG. ASSIM SENDO, OS TRÊS PARTEM EM SUA JORNADA ATÉ FINALMENTE CHEGAREM AO SEU DESTINO."
      ]
    },
    {
      "speeches": [
        "VOCÊS SÃO LEVADOS À KREJ, O CHEFE DA VILA. APÓS CALOROSAS NEGOCIAÇÕES, VOCÊS O CONVENCEM A ADERIR À CAUSA SOB A CONDIÇÃO DE VENCER UM DUELO CONTRA O CAMPEÃO DA VILA ESTAOG."
      ]
    },
    {
      "speeches": [
        "VOCÊ PARTE PARA CIMA DE BRAYAN ACERTANDO UM SOCO QUE O DERRUBA NO CHÃO. QUANDO VOCÊ AVANÇA NOVAMENTE CONTRA ELE, MALU O SEGURA, PERMITINDO QUE BRAYAN CONSIGA FUGIR.",
        "A CONFUSÃO CHAMA TAMANHA ATENÇÃO NA VILA QUE BRENO PRECISA INTERVIR. ELE E SEUS HOMENS O CONTÉM E VOCÊ É DEIXADO EM SUA CASA APÓS TER LEVADO UMA SURRA"
      ]
    }
  ]
}